Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/karrierekonferanse.html.tmx
Source language: nob
Languages: sma

source: Elever som får opplæring i samiske språk på videregående skole er fremtidens fagpersonell med samiskspråklig kompetanse, som er svært ettertraktet i mange deler av samfunnet.
sma: Learohkh mah lïerehtimmiem saemien gïeline jåarhkeskuvlesne åadtjoeh leah båetijen aejkien faagebarkijh saemiengïeleldh maahtojne, mej mietie jienebh gihtjieh gellene lehkesne siebriedahkesne.

source: Det vil være viktig at man i sterkere grad er synlige, aktive og driver informasjons og rekrutteringsarbeid ovenfor denne gruppen.
sma: Sæjhta vihkeles årrodh eantan vielie våajnoes jïh eadtjohke årrodh, jïh bïevnese- jïh dåårrehtimmiebarkojne daan dåehkien vööste gïehtelidh.

source: Informasjon om utdanningsmuligheter, kvoteordninger, stipendordninger og arbeidsmuligheter vil stå sentralt i dette arbeidet.
sma: Bïevnesh ööhpehtimmienuepiej bïjre, kvotaöörnegh, stipendeöörnegh jïh barkoenuepieh sijhtieh vihkeles årrodh daennie barkosne.

source: I tillegg vil det være viktig å bevisstgjøre elever i videregående skole om viktigheten av samiskspråklig kompetanse og hvilke ressurser de vil være i fremtiden.
sma: Lissine sæjhta vihkeles årrodh voerkesvoetem gåaskodh learohki luvnie jåarhkeskuvlesne vihkelesvoeten bïjre saemiengïeleldh maahtoste jïh mah vierhtieh dah sijhtieh årrodh båetijen aejkien.

source: Som et ledd i rekruttering av fagkompetanse tildeler Sametinget stipend til elever på videregående skole som får opplæring i samiske språk.
sma: Goh akte bielie dåårrehtimmesne faagemaahtoste, Saemiedigkie stipendem vadta learoehkidie jåarhkeskuvlesne mah lïerehtimmiem saemien gïeline åadtjoeh.

source: Sametinget vil arrangere karrierekonferanse rettet mot samisk ungdom, der vi kan samle sammen utdanningsinstitusjoner, arbeidsgivere og samisk ungdom.
sma: Saemiedigkie sæjhta karrierekonferansh saemien noeride öörnedidh, gusnie maehtebe ööhpehtimmieinstitusjovnh, barkoevedtijh jïh saemien noerh tjöönghkedh.

source: Konferansens mål er at ungdommene/elevene som har deltatt på konferansen er bevisst verdien av sin samiske språkkompetanse og kjenner til de ulike karrieremulighetene som finnes i samfunnet.
sma: Konferansen ulmie lea noerh/learohkh mah meatan orreme konferansesne daejrieh sijjen saemien gïelemaahtoe lea stoerre aarvoste, jïh sijjen ovmessie karrierenuepiej bïjre daejrieh mah leah siebriedahkesne.

source: Gjennom konferansen ønsker Sametinget:
sma: Konferansesne Saemiedigkie sæjhta:

source: Å synliggjøre ulike karriereløp og utdanningsmuligheter
sma: Ovmessie karrierenuepieh jïh ööhpehtimmienuepieh vuesiehtidh

source: Å synliggjøre behovene for samiskspråklig kompetanse på ulike samfunnsområder
sma: Daerpiesvoetide saemiengïeleldh maahtose ovmessie siebriedahkesuerkine vuesiehtidh

source: Å bevisstgjøre ungdom hvilken unik ressurs de har i form av samiskspråklig kompetanse
sma: Noerh edtjieh voerkes sjïdtedh sijjen sjïere vierhtien bïjre goh saemiengïeleldh maahtoe

source: Karrierekonferansen ble avholdt 25. mars 2021.
sma: Karrierekonferanse edtja öörnesovvedh njoktjen 2021.

source: Se talkshowet som er en inspirasjonsfilm der 19 år gamle Mathis Eira snakker med ulike gjester om deres utdanninger og yrkesvalg:
sma: Gïehtjh talkshowem mij lea skreejrehtimmiefilme gusnie 19 jaepien båeries Mathis Eira soptsesteminie guessiejgujmie ööpehtimmien jih barkoeveeljemen bijre:
